Repository: wikimediabrasil/sara
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Formal partners (institutions) activated of the activity reported.
pt_br: Parcerias formais (instituições) ativadas na atividade reportada.

source: Technologies used
pt_br: Tecnologias usadas

source: Technologies used on the activity reported.
pt_br: Tecnologias usadas na atividade reportada.

source: Directions related
pt_br: Direções relacionadas

source: Directions guiding the activity reported.
pt_br: Direções que guiam a atividade relatada.

source: Strategic Learning Question
pt_br: Pergunta de aprendizado estratégico

source: Strategic learning questions the activity reported tries to answer or reflects on.
pt_br: Questões estratégicas de aprendizado que essa atividade está tentando responder ou refletir sobre.

source: Learning
pt_br: Aprendizagem

source: Specific learning about the activity reported.
pt_br: Aprendizado específico sobre a atividade reportada.

source: Metrics related
pt_br: Métricas associadas

source: Metrics guiding the activity reported.
pt_br: Métricas associadas à atividade reportada.

source: Reports
pt_br: Relatórios

source: Operation Report
pt_br: Relatório operacional

source: Operation Reports
pt_br: Relatórios operacionais

source: Fill strategic report
pt_br: Preencher relatório estratégico

source: Administrative
pt_br: Administrativo

source: Operational
pt_br: Operacional

source: Quantitative
pt_br: Quantitativo

source: Strategic
pt_br: Estratégico

source: Activity associated
pt_br: Atividade associada

source: Which is the activity or project you are reporting?
pt_br: Qual a atividade ou projeto que você está reportando?

source: Mark here if this is a partial report (applicable only to Main Deliverables and Continuing Projects)
pt_br: Marque aqui se este é um relatório parcial (aplicável apenas a Grandes Entregas e Projetos Continuados)

source: Which is the management responsible for this activity?
pt_br: Qual a gestão responsável por essa atividade?

source: Which other management participated in the organization or execution of this activity?
pt_br: Quais outras gestões participaram na organização ou execução dessa atividade?

source: Date the activity started
pt_br: Data em que a atividade começou

source: Date the activity ended
pt_br: Data em que a atividade se encerrou

source: Concise title for the report
pt_br: Título conciso para o relatório

source: Is this activity associated with a specific fund?
pt_br: Essa atividade está associada com algum financiamento específico?

source: Insert all relevant links to support this activity
pt_br: Insira todos os links relevantes dessa atividade

source: Mark here if any of these links are not public and/or should not be published on Meta
pt_br: Marque aqui se algum desses links não é público e/ou não deve ser publicado no Meta

source: Fill operational report
pt_br: Preencher relatório operacional

source: Delete Report nº "%(id_)s"
pt_br: Excluir Relatório nº "%(id_)s"?

source: Are you <b>ABSOLUTELY</b> sure you want to delete this report? <b>This cannot be undone!</b>
pt_br: Você tem <b>CERTEZA ABSOLUTA</b> de que deseja excluir este relatório? <b>Isso não pode ser desfeito!</b>

source: Wikimedia projects
pt_br: Projetos Wikimedia

source: Export
pt_br: Exportar

source: Report nº %(id_)s
pt_br: Relatório nº %(id_)s

source: At least one of the links is not public and/or should not be published on Meta
pt_br: Ao menos um dos links não é público e/ou não deve ser publicado no Meta

source: Number of editors:
pt_br: Número de editores(as):

source: Number of organizers:
pt_br: Número de organizadores(as):

source: Number of formal partnerships activated:
pt_br: Número de parcerias formais ativadas:

source: Number of technologies used:
pt_br: Número de tecnologias usadas:

source: Donors
pt_br: Doadores

source: Submissions
pt_br: Submissões

source: Created
pt_br: Criados(as)

source: Edited
pt_br: Editados(as)

source: Directions associated
pt_br: Direções associadas

source: Strategic learning questions
pt_br: Perguntas de aprendizado estratégico

source: Learning of the activity
pt_br: Aprendizagem da atividade

source: Theory of Change
pt_br: Teoria da Mudança

source: Strategic learning questions related to the activity being reported
pt_br: Questões estratégicas de aprendizado relacionadas à atividade que está sendo reportada

source: Which are the strategic learning questions this activity tries to answer?
pt_br: Quais são as questões estratégicas de aprendizado que essa atividade está tentando responder

source: Select a maximum of 3
pt_br: Selecione no máximo 3

source: Strategic learning questions selected
pt_br: Questões de aprendizado estratégico selecionadas

source: What did you learn from this activity?
pt_br: O que você aprendeu nessa atividade?

source: Type at least 500 characters
pt_br: Escreva pelo menos 500 caracteres

source: Describe the learning with this activity and how it relates with the strategy axis and directions
pt_br: Descreva o aprendizado com esta atividade e como ela se relaciona com os eixos estratégicos e suas direções

source: Go back to strategy report
pt_br: Voltar ao relatório estratégico

source: Track metrics by project
pt_br: Acompanhar métricas por projeto

source: Export all reports
pt_br: Exportar todos os relatórios

source: Last year's reports
pt_br: Relatórios do ano passado

source: Previous year reports
pt_br: Relatórios do ano passado

source: This field is reserved to the Communication manager to fill
pt_br: Este campo é reservado para o preenchimento pela gestão de Comunicação

source: Operations of the Plan of activities
pt_br: Operações do Plano de atividades

source: Click here for more information about the definition of an 'event'
pt_br: Clique aqui para mais informações sobre a definição de 'evento'

source: Assets or materials used to support, provide more engagement and visibility, facilitate or document WMB's initiatives
pt_br: Materiais usados para apoiar, engajar e dar visibilidade, facilitar ou documentar as iniciativas do WMB

source: Number of formal collaborative relationships between an entity and WMB that was activated
pt_br: Número de relações colaborativas formais entre uma entidade e o WMB que foram ativadas

source: Number of new formal collaborative relationships in this report
pt_br: Número de novas relações colaborativas formais neste relatório

source: Go back to administrative report
pt_br: Voltar ao relatório administrativo

source: Fill quantitative report
pt_br: Preencher relatório quantitativo

source: Which are the metrics associated with this report?
pt_br: Quais são as métricas associadas a este relatório?

source: Number of people attending remote or in-person events, participating in in-person meetings, programs, and trainings
pt_br: Número de pessoas participando de eventos remotos ou presenciais, participando de reuniões, programas e treinamentos presenciais

source: Number of responses to community consultations or inquiries about activities
pt_br: Número de respostas a consultas comunitárias ou perguntas sobre atividades

source: List of usernames of people registered for an activity
pt_br: Lista de nomes de usuários de pessoas registradas para uma atividade

source: One per line
pt_br: Um por linha

source: Username 1 Username 2
pt_br: Nome de usuário 1 Nome de usuário 2

source: List of usernames (or full names if they don't have usernames) of people who organized the activity
pt_br: Lista de nomes de usuário (ou nomes completos, se não tiverem nomes de usuário) de pessoas que organizaram a atividade

source: Username 1|Institution 1 Username 2|Institution 2
pt_br: Nome de usuário 1|Instituição 1 Nome de usuário 2|Instituição 2

source: Which are the formal collaborative relationships activated in this activity?
pt_br: Quais são as relações colaborativas formais ativadas nesta atividade?

source: Number of new donors
pt_br: Número de novos doadores

source: How many new donors this activity is recruiting?
pt_br: Quantos novos doadores esta atividade está recrutando?

source: Number of calls submissions
pt_br: Número de submissões a editais

source: How many calls submissions is this activity reporting?
pt_br: Quantos editais esta atividade está reportando?

source: Which are the technologies used in this activity?
pt_br: Quais são as tecnologias utilizadas nesta atividade?

source: Which projects are you reporting?
pt_br: Quais projetos você está relatando?

source: Select only the ones that apply and you have records
pt_br: Selecione apenas aqueles que se aplicam e que você tem registros

source: Go back to operational report
pt_br: Voltar ao relatório operacional

source: Strategy Axes
pt_br: Eixos Estratégicos

source: Directions related to the activity being reported
pt_br: Direções relacionadas à atividade que está sendo relatada

source: Which are the directions that guided this activity?
pt_br: Quais as direções que guiaram esta atividade?

source: Go back to quantitative report
pt_br: Voltar para o relatório quantitativo

source: Fill learning report
pt_br: Preencher relatório de aprendizagem

source: Report already exists!
pt_br: O relatório já existe!

source: Created at
pt_br: Criado em

source: Modified at
pt_br: Modificado em

source: Partial report?
pt_br: Relatório parcial?

source: Name of the activity
pt_br: Nome da atividade

source: Reference Text
pt_br: Texto de referência

source: Area activated
pt_br: Gestão ativada

source: Are there private links?
pt_br: Existem links privados?

source: # Editors
pt_br: # Editores

source: # Organizers
pt_br: Organizadores(as)

source: # Partnerships activated
pt_br: # Parcerias ativadas

source: # Donors
pt_br: # Doadores

source: # Submissions
pt_br: # Submissões

source: # Wikipedia created
pt_br: # criados(as) na Wikipédia

source: # Wikipedia edited
pt_br: # editados(as) na Wikipédia

source: # Commons created
pt_br: # criados(as) no Commons

source: # Commons edited
pt_br: # editados(as) no Commons

source: # Wikidata created
pt_br: # criados(as) no Wikidata

source: # Wikidata edited
pt_br: # editados(as) no Wikidata

source: # Wikiversity created
pt_br: # criados(as) na Wikiversidade

source: # Wikiversity edited
pt_br: # editados(as) na Wikiversidade

source: # Wikibooks created
pt_br: # criados(as) no Wikilivros

source: # Wikibooks edited
pt_br: # editados(as) no Wikilivros

source: # Wikisource created
pt_br: # criados(as) no Wikisource

source: # Wikisource edited
pt_br: # editados(as) no Wikisource

source: # Wikinews created
pt_br: # criados(as) no Wikinotícias

source: # Wikinews edited
pt_br: # editados(as) no Wikinotícias

source: # Wikiquote created
pt_br: # criados(as) no Wikiquote

source: # Wikiquote edited
pt_br: # editados(as) no Wikiquote

source: # Wiktionary created
pt_br: # criados(as) no Wikcionário

source: # Wiktionary edited
pt_br: # editados(as) no Wikcionário

source: # Wikivoyage created
pt_br: # criados(as) no Wikivoyage

source: # Wikivoyage edited
pt_br: # editados(as) no Wikivoyage

source: # Wikispecies created
pt_br: # criados(as) no Wikispecies

source: # Wikispecies edited
pt_br: # editados(as) no Wikispecies

source: # Metawiki created
pt_br: # criados(as) no Metawiki

source: # Metawiki edited
pt_br: # editados(as) no Metawiki

source: # MediaWiki created
pt_br: # criados(as) no Mediawiki

source: # MediaWiki edited
pt_br: # editados(as) no Mediawiki

source: # Wikifunctions created
pt_br: # criados(as) no Wikifunctions

source: # Wikifunctions edited
pt_br: # editados(as) no Wikifunctions

source: # Incubator created
pt_br: # criados(as) no Incubator

source: # Incubator edited
pt_br: # editados(as) no Incubator

source: Learning questions related
pt_br: Questões de aprendizagem relacionadas

source: Activity ID
pt_br: ID da atividade

source: First name
pt_br: Primeiro nome

source: Last Name
pt_br: Último nome

source: Username on Wiki (WMB)
pt_br: Nome de usuário Wiki (WMB)

source: Username on Wiki
pt_br: Nome de usuário na Wiki

source: Photograph
pt_br: Foto no Commons

source: Position
pt_br: Posição

source: Wikidata item
pt_br: Item Wikidata

source: Google_scholar
pt_br: Google Acadêmico

source: Direction related
pt_br: Direção relacionada

source: Strategic axis ID
pt_br: ID do eixo estratégico

source: Strategic axis text
pt_br: Texto do eixo estratégico

source: Username
pt_br: Nome de usuário(a)

source: Number of reports including this editor
pt_br: Número de relatórios incluindo este editor

source: Learning question
pt_br: Pergunta de aprendizado

source: Learning area ID
pt_br: ID da área de aprendizagem

source: Learning area
pt_br: Área de aprendizagem

source: Organizer's name
pt_br: Nome do(a) organizador(a)

source: Organizer's institution ID
pt_br: ID da instituição do(a) organizador(a)

source: Organizer institution's name
pt_br: Nome da instituição do(a) organizador(a)

source: Number of reports including this organizer
pt_br: Número de relatórios incluindo este organizador

source: Partner's website
pt_br: Site do parceiro

source: Number of reports including this partner
pt_br: Número de relatórios incluindo este parceiro

source: Number of reports including this technology
pt_br: Número de relatórios incluindo esta tecnologia

source: Report ID
pt_br: ID Relatório

source: Metric ID
pt_br: ID Métrica

source: Value
pt_br: Valor

source: Project ID
pt_br: ID Projeto

source: Type of project
pt_br: Tipo de projeto

source: Ordinary
pt_br: Ordinário

source: Main funding
pt_br: Financiamento principal

source: Report registered successfully!
pt_br: Relatório registrado com sucesso!

source: List reports of %(year)s
pt_br: Listar relatórios de %(year)s

source: View report %(report_id)s
pt_br: Visualizar relatório %(report_id)s

source: SARA - Reports
pt_br: SARA - Relatórios

source: You do not have permission to edit this report. Please, share the link with the Products and Technology team for any questions.
pt_br: Você não tem permissão para editar este relatório. Por favor, compartilhe o link com a gestão de Produtos e Tecnologia para qualquer dúvida.

source: Report updated successfully!
pt_br: Relatório atualizado com sucesso!

source: Edit report %(report_id)s
pt_br: Editar relatório %(report_id)s

source: Delete report %(report_id)s
pt_br: Excluir relatório %(report_id)s

source: Other metrics
pt_br: Outras métricas

source: English
pt_br: Inglês

source: Brazilian Portuguese
pt_br: português brasileiro

source: Spanish
pt_br: Espanhol

source: Text
pt_br: Texto

source: Human-readable name of the Strategic axis.
pt_br: Nome do eixo estratégico, legível por humanos.

source: Intentionality
pt_br: Intencionalidade

source: Explanation of the intentionality behind this axis.
pt_br: Explicação da intencionalidade por trás do eixo.

source: Active
pt_br: Ativo

source: Whether this axis is from the active Strategy.
pt_br: Se este eixo é ou não da Estratégia vigente.

source: Strategic axis
pt_br: Eixo estratégico

source: Strategic axes
pt_br: Eixos estratégicos

source: You need to fill the text field!
pt_br: Você precisa preencher o campo de texto!

source: Human-readable name of the direction.
pt_br: Nome da direção, legível por humanos.

source: Direction
pt_br: Direção

source: Directions
pt_br: Direções

source: Human-readable name of the learning area.
pt_br: Nome da área de aprendizado, legível por humanos

source: Whether this learning area is from the active Strategy.
pt_br: Se a área de aprendizado é ou não da Estratégia vigente.

source: Learning areas
pt_br: Áreas de aprendizagem

source: Human-readable name of the learning question.
pt_br: Pergunta de aprendizado estratégico, legível por humanos

source: Strategic learning question
pt_br: Pergunta de aprendizado estratégico

source: Human-readable name of the evaluation objective.
pt_br: Nome do objetivo de avaliação, legível por humanos.

source: Evaluation objective
pt_br: Objetivo de avaliação

source: Evaluation objectives
pt_br: Objetivos de avaliação

source: <span>S.A.R.A. is on a short vacation while we write the <a href="https://meta.wikimedia.org/wiki/Wikimedia_Brasil/Report" title="link to the current report">most recent report</a>.</span><br><span>You can view and export, but <strong>NOT</strong> add or update.</span>
pt_br: <span>S.A.R.A. está de férias curtas enquanto escrevemos o <a href="https://meta.wikimedia.org/wiki/Wikimedia_Brasil/Report" title="link para o relatório atual">relatório semestral</a>.</span><br><span>Você pode ver e exportar, mas <strong>NÃO PODE</strong> adicionar ou modificar.</span>

source: Logo of the Apprenticeships and Results Evaluation System
pt_br: Logo do Sistema de Avaliação de Resultados e Aprendizagem

source: Logo of the Wikimedia Brasil
pt_br: Logo da Wikimedia Brasil

source: This application was developed by <i>Wikimedia Brasil</i>.
pt_br: Esta aplicação foi desenvolvida pela <i>Wikimedia Brasil</i>.

source: Language
pt_br: Idioma

source: Homepage
pt_br: Página inicial

source: Add report of activity
pt_br: Adicionar relatório de atividade

source: Add Report
pt_br: Adicionar relatório

source: Reports of activities
pt_br: Relatórios de atividades

source: Calendar of activities
pt_br: Calendário de atividades

source: Calendar
pt_br: Calendário

source: Your activities
pt_br: Suas atividades

source: Activities plan
pt_br: Plano de atividades

source: Strategy page
pt_br: Página de estratégia

source: Strategy
pt_br: Estratégia

source: User profile
pt_br: Perfil de usuário(a)

source: Profile
pt_br: Perfil

source: Logout
pt_br: Sair

source: Login
pt_br: Entrar

source: Human-readable name of the team area
pt_br: Nome da área de gestão, legível para humanos

source: Short identifier of a CSS class of the team area
pt_br: Identificador de classe CSS da área de estão

source: The projects this team area belongs to
pt_br: Os projetos aos quais essa gestão pertence

source: Team area
pt_br: Gestão da equipe

source: Team areas
pt_br: Gestões da equipe

source: Human-readable name of the position
pt_br: Nome do cargo, legível para humanos

source: Permission group
pt_br: Grupo de permissões

source: The permission group this position belongs to
pt_br: grupo de permissões que essa posição possui

source: Team Area
pt_br: Área de gestão

source: The team area this position belongs to
pt_br: A área de gestão a qual essa posição pertence

source: Positions
pt_br: Posições

source: Male
pt_br: Homem

source: Female
pt_br: Mulher

source: Non Binary
pt_br: Não-binárie

source: Other
pt_br: Outro

source: Not declared
pt_br: Não declarado

source: User
pt_br: Usuário(a)

source: The user which this profile's about
pt_br: O usuário sobre o qual esse perfil é sobre

source: Gender
pt_br: Gênero

source: Professional username
pt_br: Nome de usuário(a) profissional

source: Personal username
pt_br: Nome de usuário(a) pessoal

source: Photograph filename
pt_br: Nome da fotografia no Commons

source: The position this user belongs to
pt_br: O cargo desse(a) usuário(a)

source: Twitter handle
pt_br: Nome de usuário(a) no Twitter

source: Facebook handle
pt_br: Nome de usuário(a) no Facebook

source: Instagram handle
pt_br: Nome de usuário(a) no Instagram

source: Wikidata QID
pt_br: Item no Wikidata

source: LinkedIn handle
pt_br: Nome de usuário(a) no LinkedIn

source: Lattes ID
pt_br: Identificador no Lattes

source: ORCID ID
pt_br: Identificador ORCID

source: Google Scholar
pt_br: Google Acadêmico

source: Google Scholar ID
pt_br: Identificador no Google Acadêmico

source: User profiles
pt_br: Perfis de usuários

source: photograph of
pt_br: fotografia de

source: Placeholder
pt_br: Espaço reservado

source: Contact
pt_br: Contato

source: Users
pt_br: Usuário(a)

source: No users found.
pt_br: Nenhum(a) usuário(a) encontrado(a)
