Repository: wikimediabrasil/sara
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Name
pt_br: Nome

source: Title of the event
pt_br: Título do evento

source: Initial date
pt_br: Data inicial

source: End date
pt_br: Data final

source: Area responsible
pt_br: Gestão responsável

source: Event
pt_br: Evento

source: Events
pt_br: Eventos

source: End date must be after start date.
pt_br: A data final deve ser depois da data inicial

source: SARA Report - %(area)s
pt_br: Relatório da SARA - %(area)s

source: Area involved
pt_br: Gestão ativada

source: Metrics associated
pt_br: Métricas associadas

source: * Required fields
pt_br: * Campos obrigatórios

source: Submit
pt_br: Submeter

source: Area activities
pt_br: Atividades de área

source: Dear %(manager)s,<br><br>Below you will find the reports and activities under your responsibility that must be reported into SARA.<br><br>Please, look into the following activities:
pt_br: Caro(a) %(manager)s,<br><br>Abaixo você irá encontrar os relatórios e atividades sob sua responsabilidade que devem ser reportados na SARA.<br><br>Por favor, confira:

source: ◂ Past activities
pt_br: ◂ Atividades passadas

source: ▸ Future activities
pt_br: ▸ Atividades futuras

source: The information in this message is based on the <a href="https://sara-wmb.toolforge.org/calendar" title="WMB calendar" style="color:#FFFFFF;">Wikimedia Brasil activity calendar</a>.<br>In case of a change in the activity planning, contact the Executive Director with a justification.<br>Revisions to the calendar are the sole responsibility of the Products and Technology team, under the supervision of the Executive Director.<br><br>For any other inquiries or assistance, please do not hesitate to reach out to our Products and Technology team.
pt_br: As informações desta mensagem estão baseadas no <a href="https://sara-wmb.toolforge.org/calendar" title="calendário do WMB" style="color:#FFFFFF;">calendário de atividades da Wikimedia Brasil</a>.<br>Em caso de alteração de planejamento de atividade, entre em contato com a Direção Executiva com uma justificativa.<br>Revisões no calendário são de responsabilidade exclusiva da equipe de Produtos e Tecnologia, sob a supervisão da Direção Executiva.<br><br>Se tiver qualquer dúvida ou precisar de ajuda, não hesite em entrar em contato com nossa equipe de Produtos e Tecnologia.

source: %(month_name)s %(day)s
pt_br: %(day)s de %(month_name)s

source: Previous day
pt_br: Dia anterior

source: Month calendar
pt_br: Calendário mensal

source: Today
pt_br: Hoje

source: Add event
pt_br: Adicionar evento

source: Next day
pt_br: Próximo dia

source: Area responsible:
pt_br: Gestão responsável:

source: Previous month
pt_br: Mês anterior

source: Year calendar
pt_br: Calendário anual

source: Next month
pt_br: Próximo mês

source: U
pt_br: D

source: M
pt_br: S

source: W
pt_br: Q

source: R
pt_br: Q

source: F
pt_br: S

source: Previous year
pt_br: Ano anterior

source: This year
pt_br: Este ano

source: Next year
pt_br: Próximo ano

source: Delete activity nº %(id_)s?
pt_br: Apagar atividade nº %(id_)s?

source: Are you <b>ABSOLUTELY</b> sure you want to delete this activity? <b>This cannot be undone!</b>
pt_br: Você tem <b>CERTEZA ABSOLUTA</b> de que deseja excluir esta atividade? <b>Isso não pode ser desfeito!</b>

source: Delete
pt_br: Apagar

source: Dear %(manager)s,<br><br>This is a reminder of the reports and activities under your responsibility that must be reported into SARA.<br><br>Please, look into the following activities:
pt_br: Caro(a) %(manager)s,<br><br>Este e-mail é para te lembrar dos relatórios e atividades sob sua responsabilidade que devem ser reportados na SARA.<br><br>Por favor, confira:

source: ◂ Possible late reports
pt_br: ◂ Relatórios possivelmente atrasados

source: Activities that might not have a report associated with them registered.
pt_br: Atividades que talvez não possuam um relatório associado a elas registrado.

source: ◂ Upcoming reports
pt_br: ◂ Próximos relatórios

source: Activities that will end in the next two weeks.
pt_br: Atividades que terminarão nas próximas duas semanas.

source: ◂ About to kickoff
pt_br: ◂ Atividades prestes a começar

source: Activities that will start in the next two weeks.
pt_br: Atividades que terão início nas próximas duas semanas.

source: Activities
pt_br: Atividades

source: Search
pt_br: Buscar

source: Responsible
pt_br: Responsável

source: Reports related to this event
pt_br: Relatórios relacionados a esse evento

source: Calendar %(year)s
pt_br: Calendário de %(year)s

source: Calendar %(month)s/%(year)s
pt_br: Calendário de %(month)s de %(year)s

source: Calendar %(day)s/%(month_name)s/%(year)s
pt_br: Calendário de %(day)s de %(month_name)s de %(year)s

source: Changes done successfully!
pt_br: Mudanças feitas com sucesso!

source: Something went wrong!
pt_br: Algo deu errado!

source: List events
pt_br: Listar eventos

source: Delete event %(event_id)s
pt_br: Apagar evento %(event_id)s?

source: Update event %(event_id)s
pt_br: Editar evento %(event_id)s

source: To do
pt_br: A fazer

source: In evaluation
pt_br: Em avaliação

source: In progress
pt_br: Em progresso

source: Testing
pt_br: Em teste

source: Done
pt_br: Feito

source: Canceled
pt_br: Cancelado

source: Error
pt_br: Erro

source: Improvement request
pt_br: Melhoria

source: New feature request
pt_br: Nova funcionalidade

source: Question or clarification
pt_br: Dúvida ou clarificação

source: Title
pt_br: Título

source: Short, descriptive summary of the issue.
pt_br: Resumo curto e descritivo do problema

source: Description
pt_br: Descrição

source: Detailed explanation of the problem or request.
pt_br: Explicação detalhada do problema ou pedido.

source: Type
pt_br: Tipo

source: Category of the reported issue.
pt_br: Categoria do problema reportado

source: Status of the reported issue.
pt_br: Status do problema reportado

source: Date of report
pt_br: Data de submissão

source: Timestamp when the bug was created.
pt_br: Data e hora de quando o bug foi criado

source: User who reported the bug.
pt_br: Usuário que reportou o bug

source: Update date
pt_br: Data de atualização

source: Date when the bug was updated.
pt_br: Data quando o bug foi atualizado

source: Observation associated with a bug.
pt_br: Observação associada a um bug.

source: Observation
pt_br: Observação

source: Resolution notes of final response
pt_br: Notas de resolução da resposta final

source: Date of answer
pt_br: Data da resposta

source: Date of answer of the observation
pt_br: Data da resposta da observação

source: Observations
pt_br: Observações

source: Observation for bug nº %(bug_id)s
pt_br: Observação para o bug nº %(bug_id)s

source: Add observation for Bug No. %(id_)s
pt_br: Adicionar observação para o Bug Nº %(id_)s

source: Observation for Bug No. %(id_)s
pt_br: Observação para Bug Nº %(id_)s

source: Bug No. %(id_)s
pt_br: Bug Nº %(id_)s

source: Reporter
pt_br: Pessoa relatando

source: Update
pt_br: Atualizar

source: Answer date
pt_br: Data da resposta

source: Edit observation
pt_br: Editar observação

source: Add observation
pt_br: Adicionar observação

source: Export all bugs
pt_br: Exportar todos os bugs

source: Export bug report
pt_br: Exportar relatório de bugs

source: Add bug report
pt_br: Adicionar relatório de bug

source: Edit Bug No. %(id_)s
pt_br: Editar o Bug Nº %(id_)s

source: Updating Bug No. %(id_)s
pt_br: Atualizando o Bug Nº %(id_)s

source: Edit observation for Bug No. %(id_)s
pt_br: Editar observação para o Bug Nº %(id_)s

source: Reported successfully!
pt_br: Registrado com sucesso!

source: Changes made successfully!
pt_br: Mudanças feitas com sucesso!

source: Answered successfully!
pt_br: Respondido com sucesso!

source: Project
pt_br: Projeto

source: Project title
pt_br: Título do projeto

source: Active?
pt_br: Ativo?

source: Is the project active?
pt_br: Este projeto está ativo?

source: Current Plan of Activities
pt_br: Plano de atividades corrente

source: Is this the current plan of activities?
pt_br: Este é o plano de atividades corrente?

source: Current Main Funding project?
pt_br: É o projeto do financiamento principal?

source: Is this the main funding project?
pt_br: Este é o projeto do financiamento principal?

source: Counts towards Main Funding project's metrics?
pt_br: Conta para as métricas do projeto do financiamento principal?

source: Does this counts towards Main Funding project metrics?
pt_br: Conta para as métricas do projeto do financiamento principal?

source: Projects
pt_br: Projetos

source: You need to fill the text field
pt_br: Você precisa preencher o campo de texto

source: Area title
pt_br: Título da área

source: Part of the Plan of Activities?
pt_br: É parte do Plano de Atividades?

source: Is this area part of the Plan of Activities?
pt_br: Esta área é parte do Plano de Atividades?

source: Area
pt_br: Área

source: Areas
pt_br: Áreas

source: Activity title
pt_br: Título da atividade

source: Code
pt_br: Código

source: Activity code
pt_br: Código da atividade

source: Is main activity?
pt_br: É uma atividade principal?

source: Is this the main activity?
pt_br: É uma atividade principal?

source: Activity
pt_br: Atividade

source: Metric title
pt_br: Título da métrica

source: Created in Wikipedia
pt_br: Criados na Wikipédia

source: Number of articles created on Wikipedia.
pt_br: Número de artigos editados na Wikipédia.

source: Edited in Wikipedia
pt_br: Editados na Wikipédia

source: Number of articles edited on Wikipedia.
pt_br: Número de artigos editados na Wikipédia.

source: Created in Wikimedia Commons
pt_br: Criados no Wikimedia Commons

source: Number of medias created on Wikimedia Commons.
pt_br: Número de mídias enviadas ao Wikimedia Commons.

source: Edited in Wikimedia Commons
pt_br: Editados no Wikimedia Commons

source: Number of medias edited on Wikimedia Commons.
pt_br: Número de mídias editadas no Wikimedia Commons.

source: Created in Wikidata
pt_br: Criado no Wikidata

source: Number of items created on Wikidata.
pt_br: Número de itens criados no Wikidata

source: Edited in Wikidata
pt_br: Editados no Wikidata

source: Number of items edited on Wikidata.
pt_br: Número de itens editados no Wikidata.

source: Created in Wikiversity
pt_br: Criados na Wikiversidade

source: Number of pages or materials created on Wikiversity.
pt_br: Número de páginas ou materiais criados na Wikiversidade.

source: Edited in Wikiversity
pt_br: Editados na Wikiversidade

source: Number of pages or materials edited on Wikiversity.
pt_br: Número de páginas ou materiais editados na Wikiversidade.

source: Created in Wikibooks
pt_br: Criados no Wikilivros

source: Number of pages or materials created on Wikibooks.
pt_br: Número de páginas ou materiais criados no Wikilivros.

source: Edited in Wikibooks
pt_br: Editados no Wikilivros

source: Number of pages or materials edited on Wikibooks.
pt_br: Número de páginas ou materiais editados no Wikilivros.

source: Created in Wikisource
pt_br: Criados no Wikisource

source: Number of pages or materials created on Wikisource.
pt_br: Número de páginas ou materiais criados no Wikisource.

source: Edited in Wikisource
pt_br: Editados no Wikisource

source: Number of pages or materials edited on Wikisource.
pt_br: Número de páginas ou materiais editados no Wikisource.

source: Created in Wikinews
pt_br: Criados no Wikinotícias

source: Number of pages or materials created on Wikinews.
pt_br: Número de páginas ou materiais criados no Wikinotícias.

source: Edited in Wikinews
pt_br: Editados no Wikinotícias

source: Number of pages or materials edited on Wikinews.
pt_br: Número de páginas ou materiais editados no Wikinotícias.

source: Created in Wikiquote
pt_br: Criados no Wikiquote

source: Number of pages or materials created on Wikiquote.
pt_br: Número de páginas ou materiais criados no Wikiquote.

source: Edited in Wikiquote
pt_br: Editados no Wikiquote

source: Number of pages or materials edited on Wikiquote.
pt_br: Número de páginas ou materiais editados no Wikiquote.

source: Created in Wiktionary
pt_br: Criados no Wikcionário

source: Number of pages or materials created on Wiktionary.
pt_br: Número de páginas ou materiais criados no Wikcionário.

source: Edited in Wiktionary
pt_br: Editados no Wikcionário

source: Number of pages or materials edited on Wiktionary.
pt_br: Número de páginas ou materiais editados no Wikcionário.

source: Created in Wikivoyage
pt_br: Criados no Wikivoyage

source: Number of pages or materials created on Wikivoyage.
pt_br: Número de páginas ou materiais criados no Wikivoyage.

source: Edited in Wikivoyage
pt_br: Editados no Wikivoyage

source: Number of pages or materials edited on Wikivoyage.
pt_br: Número de páginas ou materiais editados no Wikivoyage.

source: Created in Wikispecies
pt_br: Criados no Wikispecies

source: Number of pages or materials created on Wikispecies.
pt_br: Número de páginas ou materiais criados no Wikispecies.

source: Edited in Wikispecies
pt_br: Editados no Wikispecies

source: Number of pages or materials edited on Wikispecies.
pt_br: Número de páginas ou materiais editados no Wikispecies.

source: Created in Meta-Wiki
pt_br: Criados no Meta-Wiki

source: Number of pages or materials created on Meta-Wiki.
pt_br: Número de páginas ou materiais criados no Meta-Wiki.

source: Edited in Meta-Wiki
pt_br: Editados no Meta-Wiki

source: Number of pages or materials edited on Meta-Wiki.
pt_br: Número de páginas ou materiais editados no Meta-Wiki.

source: Created in Mediawiki
pt_br: Criados no Mediawiki

source: Number of pages or materials created on Mediawiki.
pt_br: Número de páginas ou materiais criados no MediaWiki.

source: Edited in Mediawiki
pt_br: Editados no Mediawiki

source: Number of pages or materials edited on Mediawiki.
pt_br: Número de páginas ou materiais editados no MediaWiki.

source: Created in Wikimedia Incubator
pt_br: Criados no Wikimedia Incubator

source: Number of pages or materials created on Wikimedia Incubator.
pt_br: Número de páginas ou materiais criados no Wikimedia Incubator.

source: Edited in Wikimedia Incubator
pt_br: Editados no Wikimedia Incubator

source: Number of pages or materials edited on Wikimedia Incubator.
pt_br: Número de páginas ou materiais editados no Wikimedia Incubator.

source: Created in Wikifunctions
pt_br: Criados no Wikifunctions

source: Number of pages or materials created on Wikifunctions.
pt_br: Número de páginas ou materiais criados no Wikifunctions.

source: Edited in Wikifunctions
pt_br: Editados no Wikifunctions

source: Number of pages or materials edited on Wikifunctions.
pt_br: Número de páginas ou materiais editados no Wikifunctions.

source: Number of editors
pt_br: Número de editores

source: Number of editors retained
pt_br: Número de editores retidos

source: Number of editors participating in more activities
pt_br: Número de editores participantdo em mais de uma atividade

source: Number of new editors
pt_br: Número de novos editores

source: Number of editors recently registered
pt_br: Número de editores recentemente registrados

source: Number of organizers
pt_br: Número de organizadores

source: Number of organizers retained
pt_br: Número de organizadores retidos

source: Number of organizers participating in more activities
pt_br: Número de organizadores participando em mais de uma atividade

source: Number of new organizers
pt_br: Número de novos organizadores

source: Number of organizers recently registered
pt_br: Número de organizadores recentemente registrados

source: Number of participants
pt_br: Número de participantes

source: Number of feedbacks
pt_br: Número de respostas

source: Number of partnerships activated
pt_br: Número de parcerias ativadas

source: Number of new partnerships
pt_br: Número de novas parcerias

source: Number of new followers
pt_br: Número de novos seguidores

source: Number of new followers in social media
pt_br: Número de novos seguidores nas redes sociais

source: Number of mentions
pt_br: Número de menções

source: Media clipping
pt_br: Recortes de mídia

source: Number of community communications
pt_br: Número de comunicações comunitárias

source: Number of communications and newsletters
pt_br: Número de comunicações comunitárias e boletins

source: Number of people reached through social media
pt_br: Número de pessoas alcançadas pela redes sociais

source: Number of donors
pt_br: Número de doadores

source: Number of submissions
pt_br: Número de submissões a editais

source: Number of grants submissions
pt_br: Número de submissões a editais

source: Number of resources
pt_br: Número de recursos

source: Number of resources produced
pt_br: Número de recursos produzidos

source: Number of events
pt_br: Número de eventos

source: Number of activities
pt_br: Número de atividades

source: Boolean type?
pt_br: Booleano?

source: Boolean type metric
pt_br: Métrica do tipo booleano

source: Operation?
pt_br: Operacão?

source: Is the metric an operation metric?
pt_br: Esta métrica é uma operação?

source: Metric
pt_br: Métrica

source: Metrics
pt_br: Métricas

source: <b>S.A.R.A.</b> is an acronym for Results and Learning Evaluation System (or <i><b>S</b>istema de <b>A</b>valiação de <b>R</b>esultados e <b>A</b>prendizados</i> in Portuguese) and it is a software meant for recording and evaluating activities quantitative and qualitative metrics.
pt_br: <b>S.A.R.A.</b> é um acrônimo para <i><b>S</b>istema de <b>A</b>valiação de <b>R</b>esultados e <b>A</b>prendizados</i> e é um <i>software</i> destinado ao registro e avaliação de métricas quantitativas e qualitativas de atividades.

source: Developed by the <b>Wikimedia Brasil (WMB)</b>, a non-profit Brazilian association affiliated with the Wikimedia Foundation, this software aims to facilitate the recording and analysis of WMB activities.
pt_br: Desenvolvido pela <b>Wikimedia Brasil (WMB)</b>, uma associação brasileira sem fins lucrativos afiliada à Fundação Wikimedia, este <i>software</i> visa facilitar o registro e a análise das atividades do WMB.

source: This app was developed in <a class="underlined" target='_blank' href='https://pt.wikipedia.org/wiki/Django_(framework_web)'><i>Django</i></a>
pt_br: Este aplicativo foi desenvolvido em <a class="underlined" target='_blank' href='https://pt.wikipedia.org/wiki/Django_(framework_web)'><i>Django</i></a>

source: The source code is available at <a class="underlined" target='_blank' href='https://github.com/WikiMovimentoBrasil/sara'>GitHub</a>
pt_br: O código-fonte está disponível no <a class="underlined" target='_blank' href='https://github.com/WikiMovimentoBrasil/sara'>GitHub</ a>

source: Source code license: <a class="underlined" target='_blank' href='https://github.com/WikiMovimentoBrasil/sara/blob/main/LICENSE'>MIT</a>
pt_br: Licença do código-fonte: <a class="underlined" target='_blank' href='https://github.com/WikiMovimentoBrasil/sara/blob/main/LICENSE'>MIT</a>

source: Text license: <a class="underlined" target='_blank' href='https://creativecommons.org/licenses/by-sa/3.0/'>CC-BY-SA 3.0 International</a>
pt_br: Licença dos textos: <a class="underlined" target='_blank' href='https://creativecommons.org/licenses/by-sa/3.0/'>CC-BY-SA 3.0 Internacional</a>

source: Version 2.0
pt_br: Versão 2.0

source: <b>S.A.R.A.</b> is a web application for recording and analyzing qualitative and quantitative activity reports.
pt_br: <b>S.A.R.A.</b> é uma aplicação web para registrar e analisar relatórios de atividades qualitativas e quantitativas.

source: Add report
pt_br: Adicionar relatório

source: List reports
pt_br: Lista de relatórios

source: Track metrics
pt_br: Acompanhar métricas

source: Show calendar
pt_br: Mostrar calendário

source: See activities plan
pt_br: Ver plano de atividades

source: See strategy
pt_br: Ver estratégia

source: Edit your profile
pt_br: Edite seu perfil

source: List users
pt_br: Lista de usuários

source: Register bugs
pt_br: Registrar bugs

source: Export semester report
pt_br: Exportar relatório semestral

source: Export semester report per area
pt_br: Exportar relatório semestral por área

source: About S.A.R.A.
pt_br: Sobre a S.A.R.A.

source: Print
pt_br: Imprimir

source: Go back
pt_br: Voltar

source: Actions
pt_br: Ações

source: Goal
pt_br: Meta

source: View
pt_br: Visualizar

source: Report
pt_br: Relatório

source: (Partial)
pt_br: (Parcial)

source: Wikipedia
pt_br: Wikipédia

source: Wikiversity
pt_br: Wikiversidade

source: Wikibooks
pt_br: Wikilivros

source: Wikinews
pt_br: Wikinotícias

source: Wiktionary
pt_br: Wikcionário

source: Other metric
pt_br: Outra métrica

source: Occurrence
pt_br: Ocorrência

source: Part.
pt_br: Parc.

source: No
pt_br: Não

source: Yes
pt_br: Sim

source: Test
pt_br: Teste

source: Home
pt_br: Página inicial

source: About
pt_br: Sobre

source: Show metrics per project
pt_br: Acompanhar métricas por projeto

source: Funding
pt_br: Financiamento

source: Fundings
pt_br: Financiamentos

source: Editors
pt_br: Editores

source: Partner
pt_br: Parceiro

source: Partners
pt_br: Parceiros

source: Organizer
pt_br: Organizador(a)

source: Organizers
pt_br: Organizadores(as)

source: Technology
pt_br: Tecnologia

source: Technologies
pt_br: Tecnologias

source: Created by
pt_br: Criado por

source: The user who created the report
pt_br: O usuário que criou o relatório

source: Modified by
pt_br: Modificado por

source: The user who modified the report
pt_br: O usuário que modificou o relatório

source: Date of creation
pt_br: Data de criação

source: Date the report was created
pt_br: Data em que o relatório foi criado

source: Date of modification
pt_br: Data de modificação

source: Date the report was modified
pt_br: Data em que o relatório foi modificado

source: Locked
pt_br: Trancado

source: Whether the report is locked
pt_br: Se o relatório está ou não trancado

source: Reference text
pt_br: Texto de referência

source: The reference text of the report, in wikitext
pt_br: O texto de referência do relatório, em wikitexto

source: The activity associated with the report
pt_br: A atividade associada ao relatório

source: Partial report
pt_br: Relatório parcial

source: Whether the report is a partial report
pt_br: Se o relatório é ou não parcial

source: The area responsible for the report
pt_br: A área de gestão responsável pelo relatório

source: Areas activated
pt_br: Gestões ativadas

source: The areas activated for the activity
pt_br: As áreas de gestão ativadas para a atividade

source: The initial date of the activity reported
pt_br: A data inicial da atividade reportada

source: The end date of the activity reported
pt_br: A data final da atividade reportada

source: The description of the activity reported
pt_br: A descrição da atividade reportada

source: Funding associated
pt_br: Financiamento associado

source: The funding associated with the activity
pt_br: O financiamento associado à atividade

source: The links associated with the activity
pt_br: Os links associados a atividade

source: Private links
pt_br: Links privados

source: Whether the links associated with the activity are private
pt_br: Se os links associados a essa atividade são ou não privados

source: Editors registered of the activity reported.
pt_br: Editores registrados na atividade reportada.

source: Participants
pt_br: Participantes

source: Number of participants of the activity reported.
pt_br: Número de articipantes da atividade reportada.

source: Organizers registered of the activity reported.
pt_br: Organizadores registrados na atividade reportada.

source: Feedbacks
pt_br: Respostas

source: Number of people providing feedback on the activity reported.
pt_br: Número de pessoas que dão respostas sobre a atividade reportada

source: Partnerships activated
pt_br: Parcerias ativadas
